<div class="programming-list">
    <div class="item">
        <h2>Телевизионный гид Брэнсона</h2>
        <div>Новости, ориентированные на посетителей, отвечают на наиболее часто задаваемые вопросы посетителей 24 часа
            в сутки.
        </div>
    </div>
    <div class="item">
        <h2>Погода</h2>
        <div>Мы держим посетителей и сообщество в курсе местной погоды в течение дня. Сводки погоды предоставляются
            каждые 30 минут.
        </div>
    </div>
    <div class="item">
        <h2>Детское программирование</h2>
        <div>Специальные программы только для детей от 6 до 16 лет выходят в эфир каждый день с 15:00 до 16:00.</div>
    </div>
</div>
<div class="text-center programming-img">
    <img src="/img/Q&Abillboard.jpg" alt="Q&amp;Abillboard.jpg"/>
</div>
